/* format for width X height */
"\n%.0f \\U2715 %.0f" = "\n%1$.0f ✕ %2$.0f";

/* Root Node Name of address book */
"Address Book" = "地址簿";

/* Aperture */
"Aperture" = "Aperture";

/* Artist */
"Apple Loop" = "Apple Loop";

/* Table Column Title - music artist or creator */
"Artist" = "表演者";

/* Name of Data Type */
"Audio" = "音频";

/* Bookmarks Bar as titled in Safari */
"Bookmarks Bar" = "书签栏";

/* Bookmarks Menu as titled in Safari */
"Bookmarks Menu" = "书签菜单";

/* singular form for showing how many items there are */
"contact" = "联系人";

/* Name of Data Type */
"Contacts" = "联系人";

/* plural form for showing how many items there are */
"contacts" = "位联系人";

/* artist name */
"Demo" = "Demo";

/* folder name */
"Desktop Pictures" = "桌面图片";

/* Favourite Movies folder name
   Favourite Pictures folder name
   Favourite Music folder name */


"Favourites" = "偏好收藏";

/* FireFox */
"FireFox" = "FireFox";

/* Name of Node */
"GarageBand" = "GarageBand";

/* Node name */
"GarageBand Demo Songs" = "GarageBand Demo 歌曲";

/* folder name */
"iChat Icons" = "iChat 图标";

/* iLife Sound Effects folder name */
"iLife Sound Effects" = "iLife 音效";

/* iMovie Sound Effects folder name */
"iMovie Sound Effects" = "iMovie 音效";

/* iPhoto */
"iPhoto" = "iPhoto";

/* iTunes */
"iTunes" = "iTunes";

/* Library as titled in iTunes source list */
"Library" = "资源库";

/* Name of Data Type */
"Links" = "链接";

/* Name extension to indicate it is loading.
   Text that shows that we are loading contents */

"Loading..." = "正在载入...";

/* Window name of iMediaBrowser */
"Media" = "媒体";

/* singular form for showing how many items there are */
"movie" = "部影片";

/* Name of Data Type */
"Movies" = "影片";

/* plural form for showing how many items there are */
"movies" = "部影片";

/* Name of your 'Movies' folder in your home directory */
"Movies Folder" = "影片文件夹";

/* Name of your 'Music' folder in your home directory */
"Music Folder" = "音乐文件夹";

/* Node name */
"My Compositions" = "我的专辑";

/* OmniWeb */
"OmniWeb" = "OmniWeb";

/* Party Shuffle as titled in iTunes source list */
"Party Shuffle" = "派对随机播放";

/* singular form for showing how many items there are */
"photo" = "图片";

/* Photos media type */
"Photos" = "图片";

/* plural form for showing how many items there are */
"photos" = "张图片";

/* Name of your 'Pictures' folder in your home directory */
"Pictures Folder" = "图片文件夹";

/* Podcasts as titled in iTunes source list */
"Podcasts" = "Podcast";

/* Purchased folder as titled in iTunes source list
   Purchased folder  as titled in iTunes source list */

"Purchased" = "购买项目";

/* Safari */
"Safari" = "Safari";

/* Screen Savers -- source of some images in iMedia */
"Screen Savers" = "屏幕保护";

/* ~/Library/Sounds folder name */
"Sounds Folder" = "声音文件夹";

/* Spotlight searching pseudo-folder name */
"Spotlight" = "Spotlight";

/* Table Column Title - time of song or audio track */
"Time" = "时间";

/* Table Column Title - title of song or audio track */
"Title" = "标题";

/* singular form for showing how many items there are */
"track" = "个音轨";

/* plural form for showing how many items there are */
"tracks" = "个音轨";

/* Artist of sound is unknown
   Unknown music key */

"Unknown" = "未知";

/* folder name */
"User Pictures" = "用户图片";

/* Videos as titled in iTunes source list */
"Videos" = "视频";